MSG.jp.ActorMyst = 
{
    "0": "[神秘特性] ",
    "3000": "[神秘特性] ウーの「錦上に花を添える」を強化し、通常攻撃でスキルダメージの 20% を追加する。",
    "3001": "[神秘特性] モーの「マジックサプレッション」を強化し、スキルダメージを 40% アップし、最初の攻撃が必ずスキルを発動する。",
    "3002": "[神秘特性] リンの「無限の活力」を強化し、最大ライフの 8% を回復します。",
    "3003": "[神秘特性] アイの「スパークジェム」を強化し、効果が 2 倍にし、「フレイムジェム」のダメージを 15% 増加させます。",    "2110": "[神秘特性] 攻撃時に相手の現在ライフ × 30% の魔法ダメージを追加する。",
    "3004": "[神秘特性] ムオンの「アストラルシールド」を強化する、シールドの最大値が 45% に増加し、減速効果が 4% に増加します。",
    "3005": "[神秘特性] ウエイの「ホーリーシルバーボルト」を強化し、このスキルの物理ダメージの30％を絶対ダメージに変換する。",
    "3006": "[神秘特性] イーの「黄金の剣」を強化し、魔法と物理ダメージを同時に与える.",
    "3007": "[神秘特性] ミーンの「フェイトリンク」を強化し、相手のシールド回復量 50% をミーンのライフ回復量に追加変換する。",
    "3008": "[神秘特性] ミンの「前兆感知」を強化し、自分で行動しても「前兆感知」は消費されない。 ",
    "3009": "[神秘特性] ",
    "3010": "[神秘特性] シアの「晴天の心」を強化し、魔法攻擊+(相手の魔法防御力の15%)。",
    "3011": "[神秘特性] ヤーの「レッドナイトウォーク」を強化し、昼と夜の両方のスキル効果になります。",
    "3901": "[神秘特性] ",
    "3902": "[神秘特性] ",
    "3903": "[神秘特性] ",
    "3904": "[神秘特性] ",
    "3905": "[神秘特性] ",
    "3906": "[神秘特性] ",
    "3907": "[神秘特性] ",
    "3908": "[神秘特性] "
}