MSG.jp.Art1Desc = 
{
    "0": "",
    "3000": "錦上に花を添える",
    "3001": "マジックサプレッション",
    "3002": "燃える刃",
    "3003": "フレイムジェム",
    "3004": "スターホイール反転",
    "3005": "究極の瞬間",
    "3006": "ブラッドドミネーション",
    "3007": "ライフレイド",
    "3008": "ドリームプリズム",
    "3009": "緋色の覚醒",
    "3010": "青炎の侵略",
    "3011": "ブルネットオーシャン",
    "3901": "五連打",
    "3902": "毒噛み",
    "3903": "ソウルデトネーション",
    "3904": "ミートブラスト",
    "3905": "五連打",
    "3906": "ミートブラスト",
    "3907": "ミートブラスト",
    "3908": "猫の手"
}