MSG.cs.ActorMyst = 
{
    "0": "[神秘属性] ",
    "3000": "[神秘属性] 专属强化舞的“锦上添花”，现在普攻附带20%主动技能伤害。",
    "3001": "[神秘属性] 专属强化默的“魔力压制”，增强40%技能伤害，且第一击必释放技能。",
    "3002": "[神秘属性] 专属强化琳的“元气无限”，固定最大生命值8%回复。",
    "3003": "[神秘属性] 专属强化艾的“星火宝石”，效果翻倍。每层星火提升“血精宝石”15%伤害。",
    "3004": "[神秘属性] 专属强化梦的“星芒之盾”，护盾最大值提升至45%，减速效果提升至4%。",
    "3005": "[神秘属性] 专属强化薇的“圣银弩箭”，该技能的30%物理伤害转换为绝对伤害。",
    "3006": "[神秘属性] 专属强化伊的“彩金对剑”，无视对方情况同时附带魔法和物理伤害。",
    "3007": "[神秘属性] 专属强化冥的“命运链接”，对方50%护盾回复额外转换为冥的生命回复。",
    "3008": "[神秘属性] 专属强化命的“先兆感知”，自己出手并不会消耗掉先兆感知。",
    "3009": "[神秘属性] ",
    "3010": "[神秘属性] 专属强化霞的“澄空之心”，额外获得(15%对方魔法防御)的魔法附加穿透。",
    "3011": "[神秘属性] 专属强化雅的“红衣夜行”，“红衣夜行”替换为血城降临，同时拥有白天和夜晚的技能效果。",
    "3901": "[神秘属性] ",
    "3902": "[神秘属性] ",
    "3903": "[神秘属性] ",
    "3904": "[神秘属性] ",
    "3905": "[神秘属性] ",
    "3906": "[神秘属性] ",
    "3907": "[神秘属性] ",
    "3908": "[神秘属性] "
}