MSG.ct.ActorMyst = 
{
    "0": "[神秘屬性] ",
    "3000": "[神秘屬性] 專屬強化舞的“錦上添花”，現在普攻附帶20%主動技能傷害。",
    "3001": "[神秘屬性] 專屬強化默的“魔力壓制”，增強40%技能傷害，且第一擊必釋放技能。",
    "3002": "[神秘屬性] 專屬強化琳的“元氣無限”，固定最大生命值8%回復。",
    "3003": "[神秘屬性] 專屬強化艾的“星火寶石”，效果翻倍。每層星火提升“血精寶石”15%傷害。",
    "3004": "[神秘屬性] 專屬強化夢的“星芒之盾”，護盾最大值提升至45%，減速效果提升至4%。",
    "3005": "[神秘屬性] 專屬強化薇的“聖銀弩箭”，該技能的30%物理傷害轉換為絕對傷害。",
    "3006": "[神秘屬性] 專屬強化伊的“彩金對劍”，無視對方情況同時附帶魔法和物理傷害。",
    "3007": "[神秘屬性] 專屬強化冥的“命運鏈接”，對方50%護盾回復額外轉換為冥的生命回復。",
    "3008": "[神秘屬性] 專屬強化命的“先兆感知”，自己出手並不會消耗掉先兆感知。",
    "3009": "[神秘屬性] ",
    "3010": "[神秘屬性] 專屬強化霞的“澄空之心”，額外獲得(15%對方魔法防禦)的魔法附加穿透。",
    "3011": "[神秘屬性] 專屬強化雅的“紅衣夜行”，紅衣夜行替換為血城降臨，同時擁有白天和夜晚的技能效果。",
    "3901": "[神秘屬性] ",
    "3902": "[神秘屬性] ",
    "3903": "[神秘屬性] ",
    "3904": "[神秘屬性] ",
    "3905": "[神秘屬性] ",
    "3906": "[神秘屬性] ",
    "3907": "[神秘屬性] ",
    "3908": "[神秘屬性] "
}